// ZOOM-421409
"LN_New_Video_421409" = "Nieuwe clips";
"LN_Start_Recording_421409" = "Opname starten";
"LN_None_421409" = "Geen";
"LN_Blur_421409" = "Vervagen";
"LN_Resolution_421409" = "Resolutie";
"LN_Resolution_Auto_421409" = "Automatisch (%@)";
"LN_Resolution_1080p_421409" = "1080p";
"LN_Resolution_720p_421409" = "720p";
"LN_Resolution_360p_421409" = "360p";
"LN_Select_Resolution_421409" = "Selecteer resolutie";
"LN_Select_a_screen_421409" = "Selecteer een scherm";
"LN_No_screenshare_421409" = "Geen scherm delen";
"LN_Windows_Selected_421409" = "%d vensters geselecteerd";
"LN_Share_421409" = "Delen";
"LN_Finish_421409" = "Voltooien";
"LN_Finishing_421409" = "Voltooien";
"LN_Cancel_421409" = "Annuleren";
"LN_Try_again_421409" = "Opnieuw proberen";
"LN_Pause_421409" = "Pauzeren";
"LN_Resume_421409" = "Hervatten";
"LN_Mute_421409" = "Dempen";
"LN_Unmute_421409" = "Dempen opheffen";
"LN_Start_Video_421409" = "Start video";
"LN_Stop_Video_421409" = "Stop video";
"LN_OK_421409" = "OK";
"LN_Basic_421409" = "Basis";
"LN_Advanced_421409" = "Geavanceerd";
"LN_Backgrounds_421409" = "Achtergronden";
"LN_Camera_settings_421409" = "Camera-instellingen";
"LN_Noise_suppression_421409" = "Ruisonderdrukking";
"LN_Mirror_my_video_421409" = "Mijn video spiegelen";
"LN_Learn_More_421409" = "Meer informatie";
"LN_Disclaimer_Link_Accessibility_421409" = "link, wordt geopend in uw standaardbrowser";
"LN_On_421409" = "Aan";
"LN_Off_421409" = "Uit";
"LN_Screenshare_and_video_421409" = "Scherm delen en video";
"LN_Screenshare_only_421409" = "Alleen scherm delen";
"LN_Video_Only_421409" = "Alleen video";
"LN_Backgrounds_and_Effects_421409" = "Achtergrond/effecten";
"LN_Virtual_Backgrounds_421409" = "Virtuele achtergronden";
"LN_Virtual_Backgrounds_List_421409" = "Lijst met virtuele achtergronden";
"LN_Same_as_System_421409" = "Zelfde als systeem";
"LN_No_camera_421409" = "Geen camera";
"LN_No_microphone_421409" = "Geen microfoon";
"LN_No_camera_detected_421409" = "Geen camera gedetecteerd";
"LN_No_microphone_detected_421409" = "Geen microfoon gedetecteerd";
"LN_No_camera_or_mic_detected_421409" = "Geen camera of microfoon gedetecteerd";
"LN_does_not_support_VB_421409" = "Uw apparaat ondersteunt geen\nvirtuele achtergronden.";
"LN_Select_525554" = "Selecteer";
"LN_alert_cancel_title_421409" = "Weet u zeker dat u wilt annuleren?";
"LN_alert_cancel_content_421409" = "Als u annuleert, dan gaat uw huidige vooruitgang verloren.";
"LN_Cancel_Recording_421409" = "Opname annuleren";
"LN_alert_unknown_error_title_421409" = "Sorry, er is een onbekende fout opgetreden";
"LN_alert_unknown_error_content_421409" = "Controleer uw apparaat. Foutcode: %lld";
"LN_alert_uploading_error_title_421409" = "Sorry, er is een fout opgetreden";
"LN_alert_uploading_error_content_421409" = "Sorry, er is iets misgegaan tijdens het uploaden van de video. Foutcode: %lld";
"LN_alert_pause_title_421409" = "Uw opname is gepauzeerd";
"LN_alert_pause_content_421409" = "Wilt u doorgaan?";
"LN_alert_Continue_Recording_421409" = "Doorgaan met opname?";
"LN_alert_record_without_microphone_421409" = "Weet u zeker dat u zonder microfoon wilt opnemen?";
"LN_Continue_421409" = "Doorgaan";
"LN_Do_not_ask_again_421409" = "Niet opnieuw vragen";
"LN_Screen_sharing_has_failed_421409" = "Scherm delen starten mislukt. Probeer het later opnieuw.";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "Schakel cameratoegang in voor Zoom onder Beveiliging en privacy in Systeemvoorkeuren";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "Schakel microfoontoegang in voor Zoom onder Beveiliging en privacy in Systeemvoorkeuren";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "Geef Zoom toestemming om uw scherm te delen";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "Geef Zoom toegang tot uw camera en microfoon";
"LN_Alert_Auth_Title_Camera_159331" = "Geef Zoom toegang tot uw camera";
"LN_Alert_Auth_Title_Mic_159331" = "Geef Zoom toegang tot uw microfoon";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "Open Systeemvoorkeuren > Beveiliging en privacy om toegang te verlenen.";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "Open Systeemvoorkeuren";
"LN_Acc_MenuItem_83341" = "menuonderdeel";
"LN_Add_image_or_video_529978" = "Afbeelding of video toevoegen";
"LN_Starting_512545" = "Starten...";
"LN_Layout_Wallpapaer_Disable_556738" = "Deze functie is alleen beschikbaar wanneer u scherm delen en video tegelijk start.";
"LN_Speaker_in-front_556738" = "Spreker vooraan";
"LN_Speaker_left_556738" = "Spreker links";
"LN_Speaker_right_556738" = "Spreker rechts";
"LN_Speaker_above_556738" = "Spreker bovenaan";
"LN_Speaker_below_556738" = "Spreker onderaan";
"LN_Accessibility_Selected_165265" = "geselecteerd";
"LN_Are_you_sure_510760" = "Weet u het zeker?";
"LN_Continue_recording_510760" = "Doorgaan met opname";
"LN_Close_510760" = "Sluiten";
"LN_Uploading_in_progress_510760" = "Bezig met uploaden";
"LN_Continue_uploading_510760" = "Doorgaan met uploaden";
"LN_Sign_out_510760" = "Afmelden";
"LN_Closing_Zoom_When_Recording_510760" = "Als u de Zoom-client sluit, dan wordt uw opname gestopt.";
"LN_Closing_Zoom_When_Uploading_510760" = "Als u de client stopt, dan wordt het uploaden geannuleerd.";
"LN_Signing_out_Zoom_When_Recording_510760" = "Als u zich afmeldt bij de Zoom-client, dan wordt uw opname gestopt.";
"LN_Signing_out_Zoom_When_Uploading_510760" = "Als u zich afmeldt bij de client, dan wordt het uploaden geannuleerd.";
"LN_Create_Clips_537188" = "Clip maken";
"LN_Advanced_Setting_537188" = "Geavanceerde instelling";
"LN_Back_537188" = "Terug";
"LN_Set_background_537188" = "Achtergrond instellen";
"LN_Layout_and_Wallpaper_537188" = "Lay-out en achtergrond";
"LN_Layout_537188" = "Lay-out";
"LN_Wallpaper_537188" = "Achtergrond";
"LN_Immersive_mode_537188" = "Immersieve modus";
"LN_Accessibility_LinkButton_NewIM" = "link, openen in uw standaardbrowser";
"LN_Tab_Control_193392" = "Tabbladbeheer";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "1 item geselecteerd";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "%lu items geselecteerd";
"LN_Share_Select_Window_AX_Title_458708" = "schermvenster delen";
"LN_Sharing_Screen_List_Box_44008" = "Lijstvak scherm delen";//ZOOM-44008




































































